{
  "common": {
    "metadata": {
      "title": {
        "cart": "Mein Warenkorb",
        "confirmation": "Bestätigung",
        "login": "Anmeldung",
        "payment": "Bezahlung",
        "shipping": "Lieferung"
      }
    },
    "steps": {
      "cartStepLabel": "Warenkorb",
      "loginStepLabel": "Anmelden",
      "shippingStepLabel": "Lieferung",
      "paymentStepLabel": "Bezahlung",
      "confirmationStepLabel": "Bestätigung",
      "backStepLabel": "Zurück zum vorherigen Schritt"
    },
    "nextStep": "Nächster Schritt: { step }",
    "tunnelLayout": {
      "back": "Weiter einkaufen",
      "footerMenu": {
        "terms": "AGB / Allgemeine Geschäftsbedingungen",
        "legals": "Impressum",
        "cookies": "Personenbezogene Daten",
        "managingCookies": "Verwaltung von Cookies"
      },
      "footerLegals": "(1) Der Rabatt wird auf den niedrigsten Alltricks-Preis berechnet, der in den letzten 30 Tagen vor Beginn der Werbeaktion für dieses Produkt galt. (2) Der Rabatt wird auf den niedrigsten Alltricks-Preis berechnet, der in den letzten 30 Tagen vor Beginn des Schlussverkaufs galt. (3) Rabatt berechnet auf den niedrigsten Alltricks-Preis der letzten 30 Tage vor Beginn des Ausverkaufs dieses Produkts. (4) Kostenloser Versand ab 100 € mit DPD. Gültig nur in Frankreich (Festland) und für alle von Alltricks verkauften und versandten Produkte. (5) Ab der Zeitzone GMT+1. (6) Je nach Zeitpunkt der Bestellung, Lieferort und vorbehaltlich einer sofortigen Zahlung. Gültig nur für alle vorrätigen Produkte, die von Alltricks verkauft und versandt werden. (7) Allgemein festgestellte Lieferzeiten. (8) Üblicherweise festgestellte Zeit für die Vorbereitung Ihrer Bestellung für alle vorrätigen Produkte, die von Alltricks verkauft und versandt werden. (9) Code, der vor der Bestätigung des Warenkorbs eingegeben werden muss. (10) Finanzierungsangebot ohne Versicherung mit obligatorischer Anzahlung, vorbehalten für Privatpersonen und gültig für alle Käufe zwischen 80 und 6000 €. Vorbehaltlich der Zustimmung durch die Oney Bank. Sie haben eine Widerrufsfrist von 14 Tagen, um Ihren Kredit zu widerrufen. Beispiel in 3 Raten für einen Kauf von 150 €, Anzahlung von 52,51 €, dann 2 Monatsraten von 50 €. Kredit über 2 Monate zu einem festen effektiven Jahreszins von 22,59 %. Finanzierungskosten 2,51 € bis zu einem Höchstbetrag von 30 €. Beispiel für eine 4-malige Zahlung bei einem Kaufpreis von 400 €, Anzahlung von 110 €, dann 3 Monatsraten von 100 €. Kredit über 3 Monate zu einem festen effektiven Jahreszins von 22,63 %. Finanzierungskosten: 10 € bis zu einem Höchstbetrag von 60 €. Bedingungen vom 13.11.2024, Änderungen vorbehalten. Weitere Informationen finden Sie unter www.oney.fr. Oney Bank – SA mit einem Kapital von 71.801.205 € – 34 Avenue de Flandre 59 170 Croix – RCS Lille Métropole – 546 380 197 – Orias-Nr. 07 023 261 www.orias.fr – Korrespondenz: CS 60 006 – 59 895 Lille Cedex 9 – www.oney.fr. (11) Vorbehaltlich einer sofortigen Zahlung. (12) 10 % der Bestellungen können einer stichprobenartigen Kontrolle durch Oney unterzogen werden, die zusätzliche 24 Stunden in Anspruch nimmt. (13) Kostenlose und unbegrenzte Lieferung, gültig für 1 Jahr für das französische Mutterland ohne Korsika nach Abschluss des Alltricks+-Angebots bei Chronopost Relais, Mondial Relay, Colissimo und France Express ohne Mindestbestellwert. Kostenlos ab einem Einkaufswert von 25 € bei Chronopost nach Hause. Gültig nur für alle von Alltricks verkauften und versandten Produkte. (14) -10 % zusätzlicher Rabatt ohne Mindestbestellwert auf alle von Alltricks verkauften und versandten Produkte. Der Rabatt wird am Tag Ihres Geburtstags per E-Mail versandt, nachdem Sie das Alltricks+-Angebot abonniert haben, und ist einmalig gültig. (15) Vom Lieferanten empfohlener Verkaufspreis (oder vom Partnerverkäufer angegebener Verkaufspreis bei Produkten von Partnerverkäufern) (16) Im Januar 2015 durch eine Abstimmung der Trustpilot-Nutzer unter den auf der Trustpilot-Plattform vertretenen E-Commerce-Websites. (17) Ein Kredit ist eine Verpflichtung und muss zurückgezahlt werden. Prüfen Sie Ihre Rückzahlungsmöglichkeiten, bevor Sie sich verpflichten. (18) Ausgenommen Produkte von Partnerverkäufern."
    },
    "summary": {
      "total": "Gesamt",
      "note": "(inkl. MwSt.)"
    }
  }
}