{
  "common": {
    "metadata": {
      "title": {
        "cart": "Mon panier",
        "confirmation": "Confirmation",
        "login": "Connexion",
        "payment": "Paiement",
        "shipping": "Livraison"
      }
    },
    "steps": {
      "cartStepLabel": "Panier",
      "loginStepLabel": "Connexion",
      "shippingStepLabel": "Livraison",
      "paymentStepLabel": "Paiement",
      "confirmationStepLabel": "Confirmation",
      "backStepLabel": "Retour vers étape précédente"
    },
    "nextStep": "Étape suivante : { step }",
    "tunnelLayout": {
      "back": "Continuer mes achats",
      "footerMenu": {
        "terms": "CGU / CGV",
        "legals": "Mentions légales",
        "cookies": "Données personnelles",
        "managingCookies": "Gestion des cookies"
      },
      "footerLegals": "(1) Remise calculée sur le prix Alltricks le plus bas pratiqué durant les 30 derniers jours précédant la date de début de l'opération de promotion de ce produit (2) Remise calculée sur le prix Alltricks le plus bas pratiqué durant les 30 derniers jours précédant la date de début des soldes. (3) Remise calculée sur le prix Alltricks le plus bas pratiqué durant les 30 derniers jours précédant la date de début de l'opération de déstockage de ce produit. (4) Frais de port offert à partir de 100 € en DPD. Valable uniquement en France métropolitaine et sur tous les produits vendus et expédiés par Alltricks. (5) Depuis le fuseau GMT+1. (6) Selon l'heure de passage de la commande, le lieu de livraison et sous réserve d'un paiement immédiat. Valable uniquement sur tous les produits en stock vendus et expédiés par Alltricks. (7) Délais généralement constatés. (8) Temps généralement constaté de préparation de votre commande pour tous les produits en stock vendus et expédiés par Alltricks. (9) Code à saisir avant la validation du panier. (10) Offre de financement sans assurance avec apport obligatoire, réservée aux particuliers et valable pour tout achat de 80 à 6000€. Sous réserve d'acceptation par Oney Bank. Vous disposez d'un délai de rétractation de 14 jours pour renoncer à votre crédit. Exemple en 3 fois pour un achat de 150€, apport de 52,51€, puis 2 mensualités de 50€. Crédit sur 2 mois au TAEG fixe de 22,59%. Coût du financement 2,51€ dans la limite de 30€ maximum. Exemple en 4 fois pour un achat de 400€, apport de 110€, puis 3 mensualités de 100€. Crédit sur 3 mois au TAEG fixe de 22,63%. Coût du financement : 10€ dans la limite de 60€ maximum. Conditions au 13/11/2024 susceptibles de révisions. Pour plus d'informations rdv sur www.oney.fr. Oney Bank- SA au capital de 71 801 205€ - 34 Avenue de Flandre 59 170 Croix – RCS Lille Métropole – 546 380 197 – n° Orias 07 023 261 www.orias.fr – Correspondance : CS 60 006 – 59 895 Lille Cedex 9 – www.oney.fr. (11) Sous réserve d'un paiement immédiat. (12) 10 % des commandes peuvent faire l'objet d'un contrôle aléatoire de la part de Oney nécessitant 24h supplémentaires. (13) Livraison gratuite et illimitée valable 1 an pour la France métropolitaine hors Corse après souscription de l'offre Alltricks+ en Chronopost relais, Mondial Relay, Colissimo et France Express sans minimum d'achat. Offert à partir de 25€ d'achat sur Chronopost domicile. Valable uniquement sur tous les produits vendus et expédiés par Alltricks. (14) -10 % de remise supplémentaire valable sans minimum d'achat sur tous les produits vendus et expédiés par Alltricks. Remise envoyée par e-mail le jour de votre anniversaire après souscription à l'offre Alltricks+, valable une fois. (15) Prix public conseillé par le fournisseur (ou prix public communiqué par le vendeur partenaire dans le cas de produits de vendeurs partenaires) (16) En janvier 2015, via un vote des utilisateurs Trustpilot, parmi les sites de e-commerce présents sur la plateforme Trustpilot. (17) Un crédit vous engage et doit être remboursé. Vérifiez vos capacités de remboursement avant de vous engager. (18) Hors produits vendeurs partenaires."
    },
    "summary": {
      "total": "Total",
      "note": "(TTC)"
    }
  }
}
